{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  English"
			},
			"Translation":
			{
				"Text": "Engelska"
			},
			"Key": "E999F6F349CACB89E97E94BA71FB25AF"
		},
		{
			"Source":
			{
				"Text": "  Windowed  "
			},
			"Translation":
			{
				"Text": "fönster"
			},
			"Key": "464B3A534BE1E57E2515AB9BAD5E6458"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": "Omgivningsvolym"
			},
			"Key": "AD37925343AF64DB21D003B85FBFE922"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Använd inställningar"
			},
			"Key": "ABDB544243AD412E3DDEE1BAB8BE911F"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Boss"
			},
			"Translation":
			{
				"Text": "Chef"
			},
			"Key": "3983AC7A4FEB22E3F4C8198D6D009ABA"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Cheats"
			},
			"Translation":
			{
				"Text": "Fusk"
			},
			"Key": "F57A60FD450A582ED03C16B3A86B0D0C"
		},
		{
			"Source":
			{
				"Text": "Cheats"
			},
			"Translation":
			{
				"Text": "Fusk"
			},
			"Key": "F015D2DE435D8C7F67DE3186CFDC059F"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "C2088FF4469F00E563D0AFAFF0DB186D"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Clearly Not Spyro"
			},
			"Translation":
			{
				"Text": "Uppenbarligen inte Spyro"
			},
			"Key": "7F91BF37441C6CD2C21F7BAA07DA5311"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Colorblind          "
			},
			"Translation":
			{
				"Text": "Färgblind"
			},
			"Key": "54880A9248EFD2568042108525F868C9"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Controls:"
			},
			"Translation":
			{
				"Text": "Kontroller:"
			},
			"Key": "D2C6CAAD4CDD6F61327140B6B0A99B85"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Krediter"
			},
			"Key": "2EF761EF4220423D695F059F2E2AE7BA"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Huka"
			},
			"Key": "42A5C1C14D2A8BC96A3716900919294A"
		},
		{
			"Source":
			{
				"Text": "Crouch:  L. Ctrl"
			},
			"Translation":
			{
				"Text": "Huk: L. Ctrl"
			},
			"Key": "E1590AF44071DCCF6F6C70A06D520AE8"
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Besegra"
			},
			"Key": "F8F3471944BC100CFD219483868CD66C"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Lätt"
			},
			"Key": "DC9A86E444812725B6F3EAB47ACC2A73"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "engelska"
			},
			"Key": "EE8E32BD4A42507ACE3C01A83475EE65"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Episk"
			},
			"Key": "039417D2429C081FD554C2A244D03ACA"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "spanska"
			},
			"Key": "82E67D8A4139A6895CDB7D88149456A9"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Avsluta spelet"
			},
			"Key": "80F45E774B14FA9922B676ADFD92AD57"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "Avsluta till menyn"
			},
			"Key": "0AD09F2642365CFEE3445CB90977D36E"
		},
		{
			"Source":
			{
				"Text": "FrameLimit          "
			},
			"Translation":
			{
				"Text": "Ramgräns"
			},
			"Key": "8F30A33E47ABB4FE07923AAFC772451A"
		},
		{
			"Source":
			{
				"Text": "Gianluca Battaglino - Programmer"
			},
			"Translation":
			{
				"Text": "Gianluca Battaglino - Programmerare"
			},
			"Key": "C2781F5E4F8AFE08A1C1D3B90801B0C2"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Gå tillbaka"
			},
			"Key": "207F9B984152E48D4997F584FE1E6B8D"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Gå tillbaka"
			},
			"Key": "4C0F31724D4197BB72E694958908901E"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Gå tillbaka"
			},
			"Key": "8A39781B4F32F2868C0B14A84D3CCD1E"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Gå tillbaka"
			},
			"Key": "E180FEE54255F16998685983CC8AA4EF"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Gonzalo Carranza - Programmer"
			},
			"Translation":
			{
				"Text": "Gonzalo Carranza - Programmerare"
			},
			"Key": "02E8A36B476140DB027A7E96CF600850"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Hög"
			},
			"Key": "47592BE9454E195E1DAFE4A779B31AE5"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "Hur man spelar"
			},
			"Key": "5EA29EB94A6733171515FFBF6FC3A3E0"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Påverka varandra"
			},
			"Key": "B7D1445B487D4D4325D8B183AB8CDD63"
		},
		{
			"Source":
			{
				"Text": "Interact: F"
			},
			"Translation":
			{
				"Text": "Interagera: F"
			},
			"Key": "8443116E40296368090483B897BF74D0"
		},
		{
			"Source":
			{
				"Text": "Jump: SpaceBar"
			},
			"Translation":
			{
				"Text": "Hopp: Mellanslag"
			},
			"Key": "590848994B41CE50DECE83AFE794B9BB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language  "
			},
			"Translation":
			{
				"Text": "Språk"
			},
			"Key": "000803214CC9674CDA54A48C8AA2437A"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Nivå 1"
			},
			"Key": "8F7183894872F55BF9F820B40BCBC953"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Nivå 2"
			},
			"Key": "BB6F8A4142D0283637D4898DC2A05C84"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Ladda spel"
			},
			"Key": "E3FEEE2C4F4BAD805E29FDA57ED9B646"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Ladda spel"
			},
			"Key": "797524E7461C96BB2D5C679ADFD2A3AB"
		},
		{
			"Source":
			{
				"Text": "Lorenzo Solari - Artist"
			},
			"Translation":
			{
				"Text": "Lorenzo Solari - Konstnär"
			},
			"Key": "588D2C9F41B8E195A38151892CC668C4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Låg"
			},
			"Key": "49B8E12E456675974A11D28809BE6846"
		},
		{
			"Source":
			{
				"Text": "Map Selector"
			},
			"Translation":
			{
				"Text": "Kartväljare"
			},
			"Key": "A6B6C9054CB4A1A04A44C2ABF577E365"
		},
		{
			"Source":
			{
				"Text": "Martin Corbalan - Artist"
			},
			"Translation":
			{
				"Text": "Martin Corbalan - Konstnär"
			},
			"Key": "609E7792466003C4F83A84871D14F6FE"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volym"
			},
			"Key": "07FB565F4F67A596D0A7298344FB5459"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "894B3F5042C2A20E90F3C494AA89B8A3"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Movement: W, A, S, D"
			},
			"Translation":
			{
				"Text": "Rörelse: W, A, S, D"
			},
			"Key": "9FEAAFD04CA199361FD04CBEF617C7C6"
		},
		{
			"Source":
			{
				"Text": "No Hit"
			},
			"Translation":
			{
				"Text": "No Hit"
			},
			"Key": "9584FC8A4104B47FBAD418B42787400A"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Open Load Menu In-Game: 1"
			},
			"Translation":
			{
				"Text": "Öppna Ladda-menyn I spelet: 1"
			},
			"Key": "57D8BF9B4736CCA339A7449000A30079"
		},
		{
			"Source":
			{
				"Text": "Open Options Settings In-Game: O"
			},
			"Translation":
			{
				"Text": "Öppna alternativ Inställningar i spelet: O"
			},
			"Key": "F15AD88E40CEF724C763E9BC57D6476B"
		},
		{
			"Source":
			{
				"Text": "OpenLoadMenu"
			},
			"Translation":
			{
				"Text": "ÖppnaLaddaMeny"
			},
			"Key": "2F11B6B348C2A8EDDE2CDEB27523C55A"
		},
		{
			"Source":
			{
				"Text": "OpenLoadMenu"
			},
			"Translation":
			{
				"Text": "ÖppnaLaddaMeny"
			},
			"Key": "2260692644434A5C92C340BBD6F9EC42"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Alternativ"
			},
			"Key": "2379B8B74B0C9AE7A6070CA5D9748040"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Alternativ"
			},
			"Key": "F84F7A9E492A59F7E354F8BD49FC0F04"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Spela"
			},
			"Key": "7DD295D24E406A57EC2EFC8398CF0BB9"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Upplösning"
			},
			"Key": "240C7C504524E53DEF304DB867C218E8"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Försöka igen"
			},
			"Key": "6A50702D4A6D73ADC443F9A509F8BA8A"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX volym"
			},
			"Key": "1B2B3B8740DD3C5346EB44A8C292B01B"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Spara spelet"
			},
			"Key": "DA47C0B545487505534EB98F12BA6564"
		},
		{
			"Source":
			{
				"Text": "Select Difficulty"
			},
			"Translation":
			{
				"Text": "Välj Svårighetsgrad"
			},
			"Key": "74EED0154B163A395EB963A9F657D229"
		},
		{
			"Source":
			{
				"Text": "Shadows          "
			},
			"Translation":
			{
				"Text": "Skuggor"
			},
			"Key": "2A5809E149D68F7482F0059168A44DA2"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Slot 1"
			},
			"Translation":
			{
				"Text": "Fack 1"
			},
			"Key": "A3913B254CFF84C91723B1BD54B50E4F"
		},
		{
			"Source":
			{
				"Text": "Slot 2"
			},
			"Translation":
			{
				"Text": "Fack 2"
			},
			"Key": "C8092165453683033CBAFF8A0FC025A7"
		},
		{
			"Source":
			{
				"Text": "Slot 3"
			},
			"Translation":
			{
				"Text": "Fack 3"
			},
			"Key": "F36AC1E2402042EE306B6690BB2AEDAE"
		},
		{
			"Source":
			{
				"Text": "Slot 4"
			},
			"Translation":
			{
				"Text": "Fack 4"
			},
			"Key": "47E063DA4D7654F1E9348491883FBABA"
		},
		{
			"Source":
			{
				"Text": "Slot 5"
			},
			"Translation":
			{
				"Text": "Fack 5"
			},
			"Key": "9F58803C4DE1D580E87DF991C6065C22"
		},
		{
			"Source":
			{
				"Text": "Sprint: L. Shift"
			},
			"Translation":
			{
				"Text": "Sprinta: Vänster skift"
			},
			"Key": "C5E0427B4E3060B9132A7A9A23A60D19"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "VSync          "
			},
			"Translation":
			{
				"Text": "Vertikal synk"
			},
			"Key": "F6C0E2F54C60DAD62F75FD8873082455"
		},
		{
			"Source":
			{
				"Text": "Victoria Fernandez - Artist"
			},
			"Translation":
			{
				"Text": "Victoria Fernandez - Konstnär"
			},
			"Key": "BBB914224563791AADD3D3B61CDCE6A4"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Seger"
			},
			"Key": "A2585C254B219E719D0BE9ADA20323E4"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "WindowedMode          "
			},
			"Translation":
			{
				"Text": "Fönsterläge"
			},
			"Key": "698AD1DC4671A5AEFA82D0840648BB34"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "2C82BA8F4BB7403A761D70881728D18B"
		},
		{
			"Source":
			{
				"Text": "svenska"
			},
			"Translation":
			{
				"Text": "svenska"
			},
			"Key": "3ACC9C594DE4D6BF36262D9793933920"
		}
	]
}